Repository: zhrispineda/Settings-iOS
Catalog: Preferences/Resources/Localizations/Messages.xcstrings
Source language: en
Languages: ar, bg, ca, cs, da, de, el, es, es_us, fi, fr, fr_ca, he, hi, hr, hu, id, it, ja, kk, ko, lt, ms, nl, no, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, vi, zh_cn, zh_hk, zh_tw

# PERSONALIZED_ALERTS_GROUP_DESCRIPTION
source: Get updates on your orders and other transactions if you’ve chosen to receive them on a business’s website.
ar: احصل على تحديثات بشأن طلباتك ومعاملاتك الأخرى إذا اخترت تلقيها بشأن الموقع الإلكتروني لشركة ما.
bg: Получавайте известия за вашите поръчки и други транзакции, ако сте избрали да получавате тази информация в сайта на бизнеса, от който сте поръчали.
ca: No et perdis cap actualització que hagis acceptat rebre sobre comandes o altres operacions als llocs web de les empreses.
cs: Pokud jste si na webových stránkách firmy aktivovali zasílání aktualizací, můžete dostávat zprávy o objednávkách nebo transakcích.
da: Få opdateringer om dine ordrer og andre transaktioner, hvis du har valgt at modtage dem på en virksomheds websted.
de: Du erhältst Neuigkeiten zu deinen Bestellungen und anderen Transaktionen, wenn du ihren Empfang auf einer Unternehmenswebsite ausgewählt hast.
el: Θα λαμβάνετε ενημερώσεις για τις παραγγελίες και άλλες συναλλαγές σας αν επιλέξατε να τις λαμβάνετε στον ιστότοπο μιας επιχείρησης.
es: Recibe actualizaciones de tus pedidos y otras transacciones si has elegido recibirlas en la página web de una empresa.
es_us: Obtén actualizaciones sobre tus pedidos y otras transacciones si en el sitio del comercio optaste por recibirlas.
fi: Saat päivityksiä tilauksistasi ja muista tapahtumista, jos olet valinnut niiden vastaanottamisen yrityksen sivustolla.
fr: Recevez des alertes concernant vos commandes et d’autres transactions si vous avez choisi de recevoir de telles alertes sur le site web d’une société.
fr_ca: Recevez des messages de suivi concernant vos commandes et d’autres transactions si vous avez choisi d’en recevoir sur le site Web de l’entreprise concernée.
he: באפשרותך לקבל עדכונים על ההזמנות שלך ועל עסקאות אחרות, אם ביקשת לקבל אותם דרך אתרי האינטרנט של בתי העסק.
hi: यदि आपने किसी व्यवसाय की वेबसाइट पर अपने ऑर्डर और अन्य लेनदेन के अपडेट प्राप्त करने का विकल्प चुना है, तो उन्हें प्राप्त करें।
hr: Primajte ažuriranja o svojim narudžbama i drugim transakcijama za čije primanje ste se odlučili na web stranici poduzeća.
hu: Frissítéseket kaphat a rendeléseivel és más tranzakciókkal kapcsolatban, ha egy vállalkozás webhelyén megjelölte, hogy szeretne ilyeneket kapni.
id: Dapatkan pembaruan mengenai pesanan Anda dan transaksi lainnya jika Anda telah memilih untuk menerimanya di situs web bisnis.
it: Ottieni aggiornamenti sugli ordini e su altre transazioni se hai scelto di riceverli sul sito web di un’azienda.
ja: 企業/店舗のWebサイトでアップデートを受け取ることを選択している場合、注文やその他の取引に関するアップデートが届きます。
kk: Тапсырыстарыңыз бен басқа транзакцияларыңыз туралы жаңалықтар алыңыз (оларды компания веб-сайтында алуды таңдаған болсаңыз).
ko: 업체 웹사이트에서 알림을 받기로 선택한 경우 주문 및 기타 거래에 관해 업데이트를 받을 수 있습니다.
lt: Gaukite užsakymų ir kitų operacijų atnaujinimus, jei pasirinkote juos gauti įmonės svetainėje.
ms: Dapatkan kemas kini pesanan anda dan transaksi lain jika anda telah memilih untuk menerima kemas kini pada tapak web perniagaan.
nl: Ontvang updates over je bestellingen of andere transacties als je er op de website van een bedrijf voor hebt gekozen om ze te ontvangen.
no: Bli oppdatert om bestillinger og andre transaksjoner hvis du har angitt at du vil motta slike på nettstedet til en virksomhet.
pl: Otrzymuj powiadomienia dotyczące zamówień lub innych transakcji, które otrzymujesz zgodnie z wyborami dokonanymi w witrynie firmy.
pt_br: Receba atualizações sobre os seus pedidos e outras transações, caso você tenha optado por recebê‑las no site de uma empresa.
pt_pt: Receba atualizações sobre encomendas e outras transações caso tenha optado por recebê‑las no site de uma empresa.
ro: Primiți actualizări despre comenzi sau alte tranzacții dacă ați optat să le primiți pe site‑ul web al unei companii.
ru: Узнавайте об обновлении статуса своих заказов и о других транзакциях, если Вы согласились на получение уведомлений на сайте организации.
sk: Ak ste si na webstránke obchodu aktivovali informovanie o vašich objednávkach a iných transakciách, môžete dostávať správy s aktuálnymi informáciami.
sl: Prejmite posodobitve naročil in drugih transakcij, če ste se zanje odločili na poslovnem spletnem mestu.
sv: Få uppdateringar om dina beställningar och andra transaktioner om du har valt att ta emot dem på ett företags webbplats.
th: รับรายการอัปเดตเกี่ยวกับคำสั่งซื้อและรายการธุรกรรมอื่นๆ ของคุณหากคุณเลือกรับรายการอัปเดตไว้บนเว็บไซต์ของธุรกิจ
tr: Bir iş yeri web sitesinde almayı seçtiyseniz siparişleriniz ve diğer işlemler hakkında güncellemeler alın.
uk: Отримуйте повідомлення про зміни в замовленнях та інших трансакціях, якщо ви погодилися на це на вебсайті компанії.
vi: Nhận thông tin cập nhật về đơn hàng và các giao dịch khác nếu bạn đã lựa chọn nhận chúng trên trang web của doanh nghiệp.
zh_cn: 在商家网站选择接收后，获取订单和其他交易更新。
zh_hk: 在商户網站上選擇接收後，取得訂單和其他交易的更新資料。
zh_tw: 取得你在商家網站上選擇接收的訂單和其他交易更新。

# CONTACT_PHOTO_DESCRIPTION
source: Show photos of your contacts in Messages.
ar: قم بإظهار صور جهات الاتصال الخاصة بك في الرسائل.
bg: Показва снимките на вашите контакти в Съобщения.
ca: Mostra les fotos dels teus contactes a l’app Missatges.
cs: Zobrazovat fotografie kontaktů ve Zprávách.
da: Vis fotos af dine kontakter i Beskeder.
de: Zeige Fotos von Kontakten in „Nachrichten“ an.
el: Εμφάνιση φωτογραφιών των επαφών σας στα Μηνύματα.
es: Las fotos de tus contactos se mostrarán en Mensajes.
es_us: Se mostrarán las fotos de tus contactos en Mensajes.
fi: Näytä yhteystietojen kuvat Viesteissä.
fr: Affiche les photos de vos contacts dans Messages.
fr_ca: Affichez les photos de vos contacts dans Messages.
he: תמונות אנשי הקשר שלך יוצגו ב״הודעות״.
hi: संदेश में अपने संपर्कों की तस्वीरें दिखाएँ।
hr: Prikazivanje fotografija vaših kontakata u aplikaciji Poruke.
hu: Kontaktok fotóinak megjelenítése az Üzenetekben.
id: Tampilkan foto kontak Anda di Pesan.
it: Mostra le foto dei tuoi contatti in Messaggi.
ja: “メッセージ”で連絡先の写真を表示します。
kk: Хабарлардағы контактілердің фотоларын көрсету.
ko: 메시지에서 연락처의 사진을 표시합니다.
lt: Rodykite adresatų nuotraukas programoje „Žinutės“.
ms: Tunjukkan foto kenalan anda dalam Mesej.
nl: Toon foto's van je contacten in Berichten.
no: Vis bilder av kontaktene dine i Meldinger.
pl: Pokazuj zdjęcia kontaktów w aplikacji Wiadomości.
pt_br: Mostra as fotos dos seus contatos no Mensagens.
pt_pt: Mostrar fotografias dos contactos na aplicação Mensagens.
ro: Afișați pozele contactelor dvs. în Mesaje.
ru: Показывать фотографии контактов в Сообщениях.
sk: Zobrazí fotky kontaktov v aplikácii Správy.
sl: Prikažite fotografije stikov v Sporočilih.
sv: Visa bilder på dina kontakter i Meddelanden.
th: แสดงรูปภาพรายชื่อของคุณในแอปข้อความ
tr: Kişilerinizin fotoğraflarını Mesajlar’da gösterin.
uk: Показувати фото ваших контактів у Повідомленнях.
vi: Hiển thị ảnh của các liên hệ trong Tin nhắn.
zh_cn: 在“信息”中显示联系人照片。
zh_hk: 在「訊息」中顯示聯絡人相片。
zh_tw: 在「訊息」中顯示聯絡人照片。

# MENTIONS_TITLE
source: Mentions
ar: إشارات
bg: Споменавания
ca: Mencions
cs: Zmínky
da: Omtaler
de: Erwähnungen
el: Αναφορές
es: Menciones
es_us: Menciones
fi: Maininnat
he: אזכורים
hi: उल्लेख
hr: Spominjanja
hu: Említések
id: Sebutan
it: Menzioni
ja: 名前の言及
kk: Атап өту
ko: 멘션
lt: Paminėjimai
ms: Sebutan
nl: Vermeldingen
no: Omtaler
pl: Wzmianki
pt_br: Menções
pt_pt: Menções
ro: Menționări
ru: Упоминания
sk: Zmienky
sl: Omembe
sv: Omnämnanden
th: การพูดถึง
tr: Bahsetmeler
uk: Згадки
vi: Đề cập
zh_cn: @提到我
zh_hk: 提及
zh_tw: 提及

# RCS_FOOTER_LEARN_MORE
source: Learn more…
ar: معرفة المزيد…
bg: Научете повече…
ca: Més informació…
cs: Další informace…
da: Læs mere…
de: Weitere Infos …
el: Μάθετε περισσότερα…
es: Más información…
es_us: Obtén detalles…
fi: Lisätietoja…
fr: En savoir plus…
fr_ca: En savoir plus…
he: פרטים נוספים…
hi: अधिक जानें…
hr: Saznajte više…
hu: Bővebben…
id: Lebih lanjut…
it: Scopri di più…
ja: 詳しい情報…
kk: Толығырақ…
ko: 더 알⁠아⁠보⁠기…
lt: Sužinokite daugiau…
ms: Ketahui lebih lanjut…
nl: Meer informatie…
no: Finn ut mer…
pl: Więcej informacji…
pt_br: Saiba mais…
pt_pt: Saiba mais…
ro: Aflați mai multe…
ru: Подробнее…
sk: Viac informácií…
sl: Več o tem …
sv: Läs mer…
th: เรียนรู้เพิ่มเติม…
tr: Daha fazla bilgi…
uk: Докладніше…
vi: Tìm hiểu thêm…
zh_cn: 进一步了解…
zh_hk: 進一步了解⋯
zh_tw: 更多內容⋯

# SIRI_TONE_NOTIFICATION_LABEL
source: Enable Siri tone notifications
ar: تمكين إشعارات نغمة Siri
bg: Активиране на тонови известия от Siri
ca: Activa les notificacions sonores de Siri
cs: Zapnout zvuková oznámení Siri
da: Slå Siri-lydnotifikationer til
de: Siri-Audiomitteilungen aktivieren
el: Ενεργοποίηση των τονικών γνωστοποιήσεων Siri
es: Activar notificaciones de tono de Siri
es_us: Activa las notificaciones de Siri con tono
fi: Ota Sirin merkkiääni-ilmoitukset käyttöön
fr: Activer les notifications sonores de Siri
fr_ca: Activer les notifications sonores de Siri
he: הפעלת עדכוני צליל מ-Siri
hi: Siri टोन सूचनाएँ सक्षम करें
hr: Omogući obavijesti za Siri tonove
hu: Siri-hangértesítések engedélyezése
id: Aktifkan pemberitahuan nada Siri
it: Abilita suoneria per le notifiche di Siri
ja: Siri通知音を有効にする
kk: Siri дыбыстық хабарландыруларын қосу
ko: Siri 소리 알림 활성화
lt: Įjungti „Siri“ garso pranešimus
ms: Dayakan pemberitahuan nada Siri
nl: Schakel Siri-toonmeldingen in
no: Aktiver tonevarslinger med Siri
pl: Włącz powiadomienia dźwiękowe Siri
pt_br: Ativar notificações de toque da Siri
pt_pt: Ativar notificações áudio de Siri
ro: Activați notificările prin tonuri Siri
ru: Включить звуковые уведомления Siri
sk: Povoliť zvuk hlásení Siri
sl: Omogoči obvestila za zvoke Siri
sv: Aktivera Siri-tonmeddelanden
th: เปิดใช้งานการแจ้งเตือนของเสียงเตือน Siri
tr: Siri ses bildirimlerini etkinleştir
uk: Увімкнути сповіщення про тон Siri
vi: Bật thông báo âm thanh Siri
zh_cn: 启用Siri音调通知
zh_hk: 啟用Siri鈴聲通知
zh_tw: 啟用Siri鈴聲通知

source: Never
ar: مطلقًا
bg: Никога
ca: Mai
cs: Nikdy
da: Aldrig
de: Nie
el: Ποτέ
es: Nunca
es_us: Nunca
fi: Ei koskaan
fr: Jamais
fr_ca: Jamais
he: אף פעם לא
hi: कभी नहीं
hr: Nikad
hu: Soha
id: Tidak Pernah
it: Mai
ja: なし
kk: Ешқашан
ko: 없음
lt: Niekada
ms: Jangan
nl: Nooit
no: Aldri
pl: Nigdy
pt_br: Nunca
pt_pt: Nunca
ro: Niciodată
ru: Никогда
sk: Nikdy
sl: Nikoli
sv: Aldrig
th: ไม่เลย
tr: Asla
uk: Ніколи
vi: Không
zh_cn: 永不
zh_hk: 永不
zh_tw: 從未執行

# MADRID_FILTER
source: Sort messages from people who are not in your contacts into a separate list.
ar: افرز الرسائل من الأشخاص غير الموجودين ضمن جهات الاتصال لديك في قائمة مستقلة.
bg: Съобщения от хора, които не са във вашите контакти, се сортират в отделен списък.
ca: Col·loca els missatges de les persones que no siguin als contactes en una llista separada.
cs: Zprávy od lidí, které nemáte v kontaktech, se budou ukládat do samostatného seznamu.
da: Sorter beskeder fra personer, som ikke er i dine kontakter, på en separat liste.
de: Sortiere Nachrichten, die nicht von deinen Kontakten stammen, in eine eigene Liste.
el: Ταξινόμηση των μηνυμάτων από άτομα που δεν είναι στη λίστα επαφών σας σε ξεχωριστή λίστα.
es: Incluye en una lista separada los mensajes de las personas que no están en tus contactos.
es_us: Ordena en una lista separada los mensajes de personas que no están en tus contactos.
fi: Järjestä tuntemattomilta tulleet viestit erilliseen luetteloon.
fr: Classez les messages des personnes ne figurant pas dans vos contacts dans une liste séparée.
fr_ca: Organisez les messages qui ne proviennent pas de vos contacts dans une liste à part.
he: ניתן לסדר ברשימה נפרדת הודעות מאנשים שאינם אנשי קשר.
hi: एक अलग सूची में उन लोगों के संदेश में सॉर्ट करें जो आपके संपर्कों में नहीं हैं।
hr: Razvrstajte poruke od osoba koje se ne nalaze u vašim kontaktima u odvojeni popis.
hu: A nem a kontaktjai által küldött üzeneteket külön listába rendezheti.
id: Urutkan pesan dari orang yang tidak ada di kontak Anda ke daftar terpisah.
it: Organizza i messaggi provenienti da persone che non appartengono ai tuoi contatti in un elenco separato.
ja: 連絡先に含まれていない人からのメッセージを別のリストに並べ替えます。
kk: Контактілеріңізде жоқ адамдардың хабарларын бөлек тізімге сұрыптаңыз.
ko: 연락처에 없는 사람이 보낸 메시지를 별도의 목록으로 정렬합니다.
lt: Rikiuokite nuo jūsų adresatuose nesančių žmonių atsiųstas žinutes į atskirą sąrašą.
ms: Isih mesej daripada orang yang tiada dalam kenalan anda ke senarai berasingan.
nl: Sorteer berichten die niet door je contactpersonen zijn verstuurd en zet ze in een afzonderlijke lijst.
no: Flytt meldinger fra avsendere som ikke finnes i kontaktene dine, til en egen liste.
pl: Wiadomości od osób, których nie masz w kontaktach, będą gromadzone na osobnej liście.
pt_br: Ordenar as mensagens de pessoas que não estejam nos seus contatos em uma lista separada.
pt_pt: Organizar as mensagens de pessoas que não se encontram nos seus contactos numa lista à parte.
ro: Sortați într‑o listă separată mesajele provenite de la persoane care nu se află în lista dvs. de contacte.
ru: Сортируйте сообщения от пользователей, которых нет в Вашем списке контактов, и помещайте эти сообщения в отдельный список.
sk: Správy od ľudí, ktorých nemáte v kontaktoch, sa budú ukladať do osobitného zoznamu.
sl: Sporočila oseb, ki niso v vaših stikih, razvrstite v ločen seznam.
sv: Sortera in meddelanden från personer som inte finns bland dina kontakter till en separat lista.
th: แยกข้อความจากผู้คนที่ไม่ได้อยู่ในรายชื่อของคุณออกมา
tr: Kişiler listenizde olmayanlardan gelen mesajları ayrı bir listede sınıflandırın.
uk: Зберігати повідомлення від людей, які відсутні у вашому списку контактів, в окремому списку.
vi: Sắp xếp tin nhắn từ những người không có trong danh bạ của bạn vào một danh sách riêng.
zh_cn: 将来自非联系人的信息归类到单独的列表中。
zh_hk: 將來自非聯絡人的訊息分類到一個單獨的列表。
zh_tw: 將非聯絡人的訊息分類到另一個訊息列表。

# RCS_DUAL_SIM_ACTIVATION_ERROR_NOT_NOW
source: Not Now
ar: ليس الآن
bg: Не сега
ca: Ara no
cs: Teď ne
da: Ikke nu
de: Später
el: Όχι τώρα
es: Ahora no
es_us: Ahora no
fi: Ei nyt
fr: Plus tard
fr_ca: Plus tard
he: לא כעת
hi: अभी नहीं
hr: Ne sada
hu: Most nem
id: Nanti
it: Non ora
ja: 今はしない
kk: Қазір емес
ko: 지금 안 함
lt: Ne dabar
ms: Bukan Sekarang
nl: Niet nu
no: Ikke nå
pl: Nie teraz
pt_br: Agora Não
pt_pt: Agora não
ro: Nu acum
ru: Не сейчас
sk: Teraz nie
sl: Ne zdaj
sv: Inte nu
th: ไม่ใช่ตอนนี้
tr: Sonra
uk: Не зараз
vi: Để sau
zh_cn: 以后
zh_hk: 稍後決定
zh_tw: 稍後再說

# PERSONALIZED_ALERTS_TOGGLE
source: Business Updates
ar: التحديثات المتعلقة بالشركات
bg: Бизнес обновявания
ca: Actualitzacions de les empreses
cs: Osobní oznámení
da: Virksomhedsopdateringer
de: Neuigkeiten zu Unternehmen
el: Ενημερώσεις από επιχειρήσεις
es: Actualizaciones de empresas
es_us: Actualizaciones de comercios
fi: Yrityspäivitykset
fr: Alertes de sociétés
fr_ca: Messages de suivi d’entreprises
he: עדכונים מבתי עסק
hi: व्यवसाय के अपडेट
hr: Ažuriranja poduzeća
hu: Vállalkozás frissítései
id: Pembaruan Bisnis
it: Aggiornamenti dalle aziende
ja: 企業/店舗からのアップデート
kk: Компания жаңалықтары
ko: 업체에서 보내는 업데이트
lt: Įmonės atnaujinimai
ms: Kemas Kini Perniagaan
nl: Updates van bedrijf
no: Oppdateringer fra virksomheter
pl: Powiadomienia od firm
pt_br: Atualizações de Empresas
pt_pt: Atualizações de empresas
ro: Actualizări de la companii
ru: Бизнес-уведомления
sk: Obchodné aktualizácie
sl: Obvestila podjetij
sv: Företagsuppdateringar
th: รายการอัปเดตธุรกิจ
tr: İş Yeri Güncellemeleri
uk: Повідомлення від компаній
vi: Cập nhật của doanh nghiệp
zh_cn: 商家更新
zh_hk: 商户更新
zh_tw: 商家更新

# RCS_BUSINESS_MESSAGES_SWITCH
source: RCS Business Messages
ar: مراسلة الشركات عبر RCS
bg: RCS бизнес съобщения
ca: Missatges RCS d’empreses
cs: Firemní RCS zprávy
da: RCS-virksomhedsbeskeder
de: RCS-Nachrichten von Unternehmen
el: Μηνύματα RCS από επιχειρήσεις
es: Mensajes RCS de empresa
es_us: Mensajes RCS de comercios
fi: RCS-yritysviestit
fr: Messages commerciaux RCS
fr_ca: Messages commerciaux RCS
he: הודעות RCS של בתי עסק
hi: RCS व्यावसायिक संदेश
hr: RCS poslovne poruke
hu: Üzleti RCS-üzenetek
id: Pesan Bisnis RCS
it: Messaggi RCS aziendali
ja: RCSビジネスメッセージ
kk: RCS бизнес хабарлары
ko: 비즈니스 RCS 메시지
lt: RCS verslo žinutės
ms: Mesej Perniagaan RCS
nl: Zakelijke RCS-berichten
no: Messages for Business via RCS
pl: Wiadomości biznesowe RCS
pt_br: Mensagens RCS Comerciais
pt_pt: Mensagens RCS de empresas
ro: Mesaje business RCS
ru: Коммерческие RCS‑сообщения
sk: RCS obchodné správy
sl: Poslovna sporočila RCS
sv: RCS-företagsmeddelanden
th: ข้อความธุรกิจ RCS
tr: RCS İşletme Mesajları
uk: RCS-повідомлення для бізнесу
vi: Tin nhắn doanh nghiệp RCS
zh_cn: RCS商务信息
zh_hk: RCS商業訊息
zh_tw: RCS商務訊息

# NAME_AND_PHOTO_SHARING_ICLOUD_NOT_SIGNED_IN_MESSAGE_APPLEACCOUNT
source: Sign in with your Apple Account to share your name and photo.
ar: سجِّل الدخول باستخدام حساب Apple لمشاركة اسمك وصورتك.
bg: Влезте с вашата Apple регистрация, за да споделите името и снимката си.
ca: Per compartir el nom i la foto, inicia la sessió amb el compte d’Apple.
cs: Chcete‑li sdílet své jméno a fotku, přihlaste se pod svým účtem Apple.
da: Log ind med din Apple-konto for at dele dit navn og foto.
de: Melde dich mit deinem Apple Account an, um deinen Namen und dein Foto zu teilen.
el: Συνδεθείτε με τον λογαριασμό Apple σας για κοινοποίηση του ονόματος και της φωτογραφίας σας.
es: Inicia sesión con tu cuenta de Apple para compartir tu nombre y tu foto.
es_us: Inicia sesión con tu cuenta de Apple para compartir tu nombre y foto.
fi: Kirjaudu sisään Apple-tilille, jotta voit jakaa nimesi ja kuvasi.
fr: Connectez-vous avec votre compte Apple pour partager votre nom et votre photo.
fr_ca: Connectez-vous avec votre compte Apple pour partager votre nom et votre photo.
he: יש להתחבר באמצעות חשבון ה-Apple כדי לשתף את השם והתמונה.
hi: अपना नाम और तस्वीर शेयर करने के लिए अपने Apple खाते से साइन इन करें।
hr: Prijavite se svojim Apple računom za dijeljenje svog imena i fotografije.
hu: Jelentkezzen be az Apple-fiókjával a neve és fotója megosztásához.
id: Masuk dengan Akun Apple Anda untuk berbagi nama dan foto.
it: Per condividere il nome e la foto, accedi con il tuo Apple Account.
ja: 名前と写真を共有するにはApple Accountでサインインしてください。
kk: Атыңыз бен фотоңызды бөлісу үшін Apple аккаунтыңызбен жүйеге кіріңіз.
ko: 사용자의 이름 및 사진을 공유하려면 Apple 계정으로 로그인하십시오.
lt: Prisijunkite naudodami „Apple“ paskyrą ir bendrinkite savo vardą, pavardę ir nuotrauką.
ms: Daftar masuk dengan Akaun Apple anda untuk berkongsi nama dan foto anda.
nl: Log in met je Apple Account om je naam en foto te delen.
no: Logg på med Apple-kontoen din for å dele navn og bilde.
pl: Aby udostępnić swoją nazwę i zdjęcie, zaloguj się na koncie Apple.
pt_br: Inicie a sessão com sua Conta Apple para compartilhar seu nome e foto.
pt_pt: Inicie sessão com a sua conta Apple para partilhar o seu nome e fotografia.
ro: Autentificați‑vă în contul Apple pentru a vă partaja numele și poza.
ru: Чтобы поделиться именем и фото, войдите со своим Аккаунтом Apple.
sk: Ak chcete zdieľať svoje meno a fotku, prihláste sa so svojím Apple účtom.
sl: Vpišite se z računom Apple, da delite svoje ime in fotografijo.
sv: Logga in med ditt Apple‑konto om du vill dela ditt namn och din bild.
th: ลงชื่อเข้าด้วยบัญชี Apple ของคุณเพื่อแชร์ชื่อและรูปภาพของคุณ
tr: Adınızı ve fotoğrafınızı paylaşmak için Apple Hesabı’nızla giriş yapın.
uk: Увійдіть зі своїм обліковим записом Apple, щоб поширити імʼя та фото.
vi: Đăng nhập bằng Tài khoản Apple của bạn để chia sẻ tên và ảnh.
zh_cn: 通过Apple账户登录以共享你的姓名和照片。
zh_hk: 使用Apple帳户登入以共享你的姓名和相片。
zh_tw: 登入「Apple帳號」來分享你的名稱和照片。

# MADRID_UPDATE_APPLEID
source: Update Apple Account Settings
ar: تحديث إعدادات حساب Apple
bg: Обнови настройките на Apple регистрация
ca: Configuració del compte d’Apple
cs: Aktualizace nastavení účtu Apple
da: Opdater Apple-kontoindstillinger
de: Apple Account-Einstellungen aktualisieren
el: Ενημέρωση ρυθμίσεων λογαριασμού Apple
es: Actualiza los ajustes de la cuenta de Apple
es_us: Actualiza la cuenta de Apple
fi: Päivitä Apple-tilin asetukset
fr: Mettre à jour les réglages du compte Apple
fr_ca: Mettre à jour les réglages du compte Apple
he: יש לעדכן את הגדרות חשבון ה-Apple
hi: Apple खाता सेटिंग्ज़ अपडेट करें
hr: Ažurirajte postavke Apple računa
hu: Az Apple-fiók beállításainak frissítése
id: Perbarui Pengaturan Akun Apple
it: Aggiorna le impostazioni di Apple Account
ja: Apple Account設定をアップデート
kk: Apple аккаунтының реттеулерін жаңарту
ko: Apple 계정 설정 업데이트
lt: „Apple“ paskyros nustatymų naujinimas
ms: Kemas Kini Seting Akaun Apple
nl: Werk Apple Account-instellingen bij
no: Oppdater Apple-konto­innstillinger
pl: Uaktualnij ustawienia konta Apple
pt_br: Atualize os Ajustes da Conta Apple
pt_pt: Atualizar definições da conta Apple
ro: Actualizare configurări cont Apple
ru: Обновление настроек Аккаунта Apple
sk: Aktualizujte nastavenia Apple účtu
sl: Posodobite nastavitve računa Apple
sv: Uppdatera Apple‑konto­inställningarna
th: อัปเดตการตั้งค่าบัญชี Apple
tr: Apple Hesabı Ayarlarını Güncelleyin
uk: Оновіть параметри облікового запису Apple
vi: Cập nhật cài đặt Tài khoản Apple
zh_cn: 更新Apple账户设置
zh_hk: 更新Apple帳户設定
zh_tw: 更新「Apple帳號」設定

# APPS_WITH_IMESSAGE_APPS_SECTION_HEADER
source: Included With An App
ar: مضمن مع تطبيق
bg: Включени с приложение
ca: Incloses amb una app
cs: Včetně aplikace
da: Inkluderet med en app
de: Bei einer App enthalten
el: Συμπεριλαμβάνεται με μια εφαρμογή
es: Incluida con una app
es_us: Se incluye con una app
fi: Sisältyy appiin
fr: Inclus avec une app
fr_ca: Incluse avec une app
he: כלול ביישום
hi: एक ऐप के साथ शामिल है
hr: Uključeno s aplikacijom
hu: Egy app tartalmazza
id: Disertakan Dengan App
it: Incluse con un’app
ja: アプリに含まれている
kk: Қолданбамен бірге қосылған
ko: 다른 앱에 포함됨
lt: Pateikiama kartu su programa
ms: Disertakan Dengan App
nl: Inbegrepen bij een app
no: Inkludert med en app
pl: Dołączona do aplikacji
pt_br: Incluído com um App
pt_pt: Incluído com uma aplicação
ro: Incluse cu o aplicație
ru: Встроено в приложение
sk: Vrátane apky
sl: Vključeno z aplikacijo
sv: Inkluderat med en app
th: มีอยู่ในแอป
tr: Uygulama ile Birlikte
uk: Входить у програму
vi: Được bao gồm với ứng dụng
zh_cn: 包含在App中
zh_hk: 已包括在App中
zh_tw: 包含在App中

source: Messages in iCloud
ar: الرسائل في iCloud
bg: Съобщения в iCloud
ca: Missatges a l’iCloud
cs: Zprávy na iCloudu
da: Beskeder i iCloud
de: Nachrichten in iCloud
el: Μηνύματα στο iCloud
es: Mensajes en iCloud
es_us: Mensajes en iCloud
fi: iCloud-viestit
fr: Messages sur iCloud
fr_ca: Messages dans iCloud
he: הודעות ב-iCloud
hi: iCloud में संदेश
hr: Poruke na iCloudu
hu: Üzenetek az iCloudban
id: Pesan di iCloud
it: Messaggi su iCloud
ja: iCloudにメッセージを保管
kk: iCloud ішіндегі хабарлар
ko: iCloud에 메시지 보관
lt: „iCloud“ žinutės
ms: Mesej dalam iCloud
nl: Berichten in iCloud
no: Meldinger i iCloud
pl: Wiadomości w iCloud
pt_br: Mensagens no iCloud
pt_pt: Mensagens em iCloud
ro: Mesaje pe iCloud
ru: Сообщения в iCloud
sk: Správy v iCloude
sl: Sporočila v storitvi iCloud
sv: Meddelanden på iCloud
th: ข้อความบน iCloud
tr: Mesajlar iCloud’da
uk: Повідомлення в iCloud
vi: Tin nhắn trong iCloud
zh_cn: iCloud云端信息
zh_hk: iCloud雲端「訊息」
zh_tw: iCloud雲端「訊息」

# APPS_HEADER
source: Apps
ar: التطبيقات
bg: Приложения
cs: Aplikace
el: Εφαρμογές
fi: Apit
he: יישומים
hi: ऐप्स
hr: Aplikacije
hu: Appok
id: App
it: App
ja: アプリ
kk: Қолданбалар
ko: 앱
lt: Programos
ms: App
no: Apper
pl: Aplikacje
pt_pt: Aplicações
ro: Aplicații
ru: Приложения
sk: Apky
sl: Aplikacije
sv: Appar
th: แอป
tr: Uygulamalar
uk: Програми
vi: Ứng dụng
zh_cn: App
zh_hk: App
zh_tw: App
